{
    "site": {
      "Gatsby Default Starter": "Sitio Gatsby de Arranque",
      "description": "Comienza tu próximo y gran proyecto de Gatsby con este arranque predeterminado. Este arranque de barebones se envía con los principales archivos de configuración de Gatsby que puedas necesitar.",
      "author": "@theghost1980",
      "footer": "Construido con  Gatsby"
    },
    "navbar": {
      "home": "Home",
      "about": "About",
      "portfolio": "Portfolio",
      "blog": "Blog",
      "ventures": "Ventures",
      "contact": "Contact"
    },
    "head": {
      "content": "Desarrollador Full Stack y músico. Saturno Mangieri diseña sitios web utilizando tecnologías modernas como Reactjs, Gatsbyjs, MongoDB, GraphQL, HTML5 y CSS3. Proporciona soluciones prácticas como: CMS sin cabeza, sitios web estáticos y dinámicos que funcionan sin problemas y rápidamente. También compone música que se puede comprar en este sitio.",
      "keywords": "Sitios web, diseño de sitios web, cms sin cabeza, páginas estáticas, páginas dinámicas, música, saturno mangieri, necesito un buen sitio web, sitios web baratos, sitios web modernos, música de meditación, música de Dios, oraciones, oraciones cantadas",
      "title": "Portafolio del Desarrollador Web y músico - Saturno Mangieri"
    },
    "home": {
      "titlePage": "Inicio",
      "textHome1": "Hola. Yo hago sitios web con",
      "textHome2": "y",
      "textHome3": "música con pasión."
    },
    "footer": {
      "txtFooter1": "Creado por Saturno Mangieri © 2020",
      "txtFooter2": "Potenciado por"
    },
    "about": {
      "titlePage": "Biografía",
      "txtAbout1": "Nací en Venezuela y me considero una mezcla entre dos culturas: indígena y europea. Desde que tengo memoria he amado las computadoras y los instrumentos musicales. Recuerdo mi rostro de asombro al ver unas de las primeras computadoras Macintosh, desde ese entonces me dediqué a tocar, cantar y jugar video juegos. Con el tiempo, me capacité en programación y hoy día me dedico al diseño web y al desarrollo Full-Stack.",
      "txtAbout2": "Me gradué como Ingeniero Electrónico en Computación, conocido como Ciencia de Computadoras, en el año 2009 en la Universidad Yacambú. Algunas áreas de mi formación académica incluyen: redes de computadoras, circuitos eléctricos y electrónicos, programación en alto y bajo nivel, entre otros.",
      "txtAbout3": "Lenguajes de Programación",
      "txtAbout4": "Desde hace varios años, me he preparado en las tecnologías emergentes para la programación de aplicaciones web. Considero que la innovación nunca duerme, y por consiguiente, nuestro aprendizaje, tampoco debe mermar. Si deseas mirar mi experiencia profesional y otras aptitudes, por favor revisa mi perfil en Linkedin haciendo clic en el Icono debajo.",
      "sliderTitle1": "Diseños con primer enfoque en móviles",
        "altItem1": "Sitios Web responsivos y adaptativos",
      "sliderTitle2": "Tecnologías Web adaptativas, basadas en:",
        "sliderItem2-1": "Aplicaciones web estáticas y dinámicas",
        "sliderItem2-2": "Enfoque Única/Multi página",
      "sliderTitle3": "Sistemas CMS usando como fuente:",
        "sliderItem3-1": "Prisma y muchos otros",
        "altItem3": "Responsivos adaptables Sitios Web Wordpress",
      "sliderTitle4": "Sitios Web muy rápidos:",
        "sliderItem4-1": "Imágenes adaptables",
        "sliderItem4-2": "Archivos de Media trabajados",
        "altItem4": "Sitios Web veloces para ganar",
      "sliderTitle5": "Tecnologías de punta:",
      "sliderItem5-1": "Node.js, MongoDB y más.",
      "sliderTitle6": "Diseños artísticos y conceptuales.",
        "sliderItem6-1": "Profesional",
        "sliderItem6-2": "Rápido desarrollo",
        "altItem6": "Sitios Web artísticos",
      "sliderTitle7": "Nos adaptamos",
        "sliderItem7-1": "Dependiendo en sus necesidades",
        "sliderItem7-2": "puedo desarrollar solo",
        "sliderItem7-3": "o llamar a más profesionales",
        "altItem7": "Trabajo solo en equipo"
    },
    "portfolio": {
      "titlePage": "Portfalio"
    },
    "music": {
      "titlePage": "Música",
      "textMusic1": "Desde que puedo recordar, siempre he amado la música. Empecé a tocar la guitarra desde los 18 años y también a cantar. Durante mi infancia tomé clases de música en el conservatorio de música Vicente Emilio Sojo en la hermosa ciudad de Barquisimeto en Venezuela. La música ha sido una de mis grandes pasiones.  Tuve la oportunidad de tocar entre muchos grandes músicos.Mientras vivía en Marruecos pude disfrutar tocando música latina en muchos lugares y ciudades.",
      "titleMusic1": "Música para Todos",
      "textMusic2": "Puedes apoyar mi música y ayudar a muchos otros detrás de mí. Puedes ver los álbumes de CD que he subido para ti. Este ha sido el esfuerzo de muchos otros músicos y productores. Comprando uno de los álbumes nos ayudas a seguir adelante y también, nos ayudas como venezolanos en estos tiempos difíciles. He colocado un bonito reproductor de música para que puedan escuchar algunas de las canciones de cada CD.",
      "titleMusic2": "¿Cómo puedes Ayudar?",
      "subtitleMusic1": "Siguiendo estos sencillos 4 pasos",
      "listItemMusic1": "Haz clic en el botón Comprar",
      "listItemMusic2": "Seleccciona el o los albumes, y haz clic en Pagar",
      "listItemMusic3": "Puedes usar Paypal o tarjeta de crédito(*)",
      "listItemMusic4": "Una vez confirmado el pago, los archivos se descargarán automáticamente",
      "listItemMusic5": "(*) Este sitio web no recava datos personales. Todos los detalles de pago son recolectados directamente por ",
      "titleMusic3": "Una imagen dice más que mil palabras",
      "textMusic3": "Puedes visitar mi galería de imágenes en cualquier momento, sólo haciendo clic en el icono de la imagen, a la derecha. Estos son algunos de los lugares por los que he viajado, vivido y tocado."
    },
    "slider": {
      "title": "Título:",
      "format": "Formato:",
      "styles": "Estilos:",
      "price": "Precio:",
      "btnText": "Comprar",
      "styles1": "Pop Rock Folk Espiritual",
      "styles2": "Balada Folk Vocal Meditación",
      "styles3": "Pop Rock Folk",
      "formatM": "Digital MP3 + Carátula",
      "titleCD1": "Inspiración",
      "titleCD2": "Estar en Ti",
      "titleCD3": "El largo viaje del Sol",
      "credits": "Créditos:"
    },
    "paymentCO": {
      "addMeText": "Añadir al carrito",
      "totalA": "Monto Total",
      "proceedP": "Pagar",
      "important": "Recomiendo usar el PC o el escritorio para evitar posibles errores al descargar los archivos. También asegúrese de que su dispositivo o PC tenga suficiente espacio. Espacio mínimo recomendado: 90Mb para cada CD-Album."
    },
    "ppalBtn": {
      "messageJoy": "Grandioso has ayudado a muchas personas!",
      "downloadPT": "La descarga debe empezar pronto, si no empieza automáticamente, por favor haga click sobre el ícono de descarga.",
      "contactMe": "Si ocurre algun error, por favor ",
      "contactMeAsap": "contáctame",
      "linkPPal": "Take me to Music"
    },
    "contact": {
      "titlePage": "Contacto",
      "titleContact": "Por favor, no dude en ponerse en contacto conmigo en cualquier momento, utilizando el formulario debajo o haga clic en los iconos de las redes sociales.",
      "name": "Nombre",
      "email": "Email",
      "comments": "Commentarios",
      "phName": " nombre acá",
      "phEmail": " email acá",
      "phFeedback": " coloque sus comentarios acá",
      "submitValue": "Enviar",
      "cancelValue": "Cancelar",
      "emailSent": "Email enviado! Le responderé a la brevedad posible."
    },
    "blog": {
      "written": "Escrito en"
    },
    "project": {
      "published": "Publicado en",
      "visit": "Por favor visite la versión en vivo cuando guste"
    }
  }