{
    "site": {
      "Gatsby Default Starter": "Sitio Gatsby de Arranque",
      "description": "Comienza tu próximo y gran proyecto de Gatsby con este arranque predeterminado. Este arranque de barebones se envía con los principales archivos de configuración de Gatsby que puedas necesitar.",
      "author": "@theghost1980",
      "footer": "Construido con  Gatsby"
    },
    "menu": {
      "home": "Home",
      "about": "About",
      "portfolio": "Portfolio",
      "blog": "Blog",
      "ventures": "Ventures",
      "contact": "Contact",
      "close": "CLOSE"
    },
    "footer": {
      "copy": "Copyright ©2020 with ",
      "by": " by ",
      "terms": "Terms of Service",
      "contactme": "Contact me over Social Media",
      "ourserv": "Our Services"
    },
    "home": {
      "latest": "Lastest Articles",
      "some": "Some technologies We work with:"
    },
    "blogList": {
      "readingtime": "minutes to read)"
    },
    "portfolio": {
      "text": "During more than 6 years of experience, I have been able to work on medium and large projects. Each experience has been of great help in completing my skills as an engineer.",
      "since": "Working since:",
      "until": "Until",
      "actual": "Actual Job",
      "visit": "Visit Company Web Site",
      "salary": "Wage: $"
    },
    "blog": {
      "quote": "Writing a book is an adventure to begin with, it is a toy and an amusement, then it becomes a mistress, and then it becomes a master, and then a tyrant. The last phase is that just as you are about to be reconciled to your servitude, you kill the monster, and fling him out to the public."
    },
    "contact": {
      "name": "Name",
      "email": "Email",
      "feedback": "Feedback",
      "submit": "Submit",
      "cancel": "Cancel",
      "inputName": "name here please",
      "inputEmail": "email here please",
      "inputFeedback": "feedback/comments here please",
      "sending": "Sending Email. Please Wait!",
      "sentOne": "Email Sent!",
      "sentTwo": "Thank you. I will replay as soon as possible."
    },
    "tos": {
      "l1": "Website Terms and Conditions of Use",
      "l2": "1. Terms",
      "l3": "By accessing this Website, accessible from https://nansystems.us, you are agreeing to be bound by these Website Terms and Conditions of Use and agree that you are responsible for the agreement with any applicable local laws. If you disagree with any of these terms, you are prohibited from accessing this site. The materials contained in this Website are protected by copyright and trade mark law.",
      "l4": "2. Use License",
      "l5": "Permission is granted to temporarily download one copy of the materials on NaNSYSTEMS's Website for personal, non-commercial transitory viewing only. This is the grant of a license, not a transfer of title, and under this license you may not:'By accessing this Website, accessible from https://nansystems.us, you are agreeing to be bound by these Website Terms and Conditions of Use and agree that you are responsible for the agreement with any applicable local laws. If you disagree with any of these terms, you are prohibited from accessing this site. The materials contained in this Website are protected by copyright and trade mark law'.",
      "l6": "modify or copy the materials;",
      "l7": "use the materials for any commercial purpose or for any public display;",
      "l8": "attempt to reverse engineer any software contained on NaNSYSTEMS's Website;",
      "l9": "remove any copyright or other proprietary notations from the materials; or",
      "l10": "transferring the materials to another person or 'mirror' the materials on any other server.",
      "l11": "This will let NaNSYSTEMS to terminate upon violations of any of these restrictions. Upon termination, your viewing right will also be terminated and you should destroy any downloaded materials in your possession whether it is printed or electronic format. These Terms of Service has been created with the help of the ",
      "l11-1": "Terms Of Service Generator",
      "l11-2": "and the",
      "l11-3": "Privacy Policy Generator",
      "l12": "3. Disclaimer",
      "l13": "All the materials on NaNSYSTEMS’s Website are provided 'as is'. NaNSYSTEMS makes no warranties, may it be expressed or implied, therefore negates all other warranties. Furthermore, NaNSYSTEMS does not make any representations concerning the accuracy or reliability of the use of the materials on its Website or otherwise relating to such materials or any sites linked to this Website.",
      "l14": "4. Limitations",
      "l15": "NaNSYSTEMS or its suppliers will not be hold accountable for any damages that will arise with the use or inability to use the materials on NaNSYSTEMS’s Website, even if NaNSYSTEMS or an authorize representative of this Website has been notified, orally or written, of the possibility of such damage. Some jurisdiction does not allow limitations on implied warranties or limitations of liability for incidental damages, these limitations may not apply to you.",
      "l16": "5. Revisions and Errata",
      "l17": "The materials appearing on NaNSYSTEMS’s Website may include technical, typographical, or photographic errors. NaNSYSTEMS will not promise that any of the materials in this Website are accurate, complete, or current. NaNSYSTEMS may change the materials contained on its Website at any time without notice. NaNSYSTEMS does not make any commitment to update the materials.",
      "l18": "6. Links",
      "l19": "NaNSYSTEMS has not reviewed all of the sites linked to its Website and is not responsible for the contents of any such linked site. The presence of any link does not imply endorsement by NaNSYSTEMS of the site. The use of any linked website is at the user’s own risk.",
      "l20": "7. Site Terms of Use Modifications",
      "l21": "NaNSYSTEMS may revise these Terms of Use for its Website at any time without prior notice. By using this Website, you are agreeing to be bound by the current version of these Terms and Conditions of Use.",
      "l22": "8. Your Privacy",
      "l23": "Please read our ",
      "l23-1": "Privacy Policy",
      "l24": "9. Governing Law",
      "l25": "Any claim related to NaNSYSTEMS's Website shall be governed by the laws of us without regards to its conflict of law provisions."
    },
    "privacy": {
      "l1": "Privacy Policy",
      "l2-1": "Your privacy is important to us. It is NaNSYSTEMS' policy to respect your privacy regarding any information we may collect from you across our website, ",
      "l2-2": ", and other sites we own and operate.",
      "l3": "We only ask for personal information when we truly need it to provide a service to you. We collect it by fair and lawful means, with your knowledge and consent. We also let you know why we’re collecting it and how it will be used.",
      "l4": "We only retain collected information for as long as necessary to provide you with your requested service. What data we store, we’ll protect within commercially acceptable means to prevent loss and theft, as well as unauthorized access, disclosure, copying, use or modification.",
      "l5": "We don’t share any personally identifying information publicly or with third-parties, except when required to by law.",
      "l6": "Our website may link to external sites that are not operated by us. Please be aware that we have no control over the content and practices of these sites, and cannot accept responsibility or liability for their respective privacy policies.",
      "l7": "You are free to refuse our request for your personal information, with the understanding that we may be unable to provide you with some of your desired services.",
      "l8": "Your continued use of our website will be regarded as acceptance of our practices around privacy and personal information. If you have any questions about how we handle user data and personal information, feel free to contact us.",
      "l9": "This policy is effective as of 19 December 2020.",
      "l10": "Privacy Policy created with GetTerms."
    },
    "button": {
      "readmore": "Read More",
      "getquote": "Get quote by Email"
    },
    "blogpost": {
      "categories": "Categories: "
    },
    "quickquote": {
      "companyUser": "Company User",
      "name": "Name",
      "phone": "Phone(optional)",
      "company": "Company",
      "job": "Job Title",
      "email": "Email",
      "comments": "Comments",
      "nameh": "name here",
      "phoneh": "phone here",
      "companyh": "company name here",
      "jobth": "job title here",
      "emailh": "email here",
      "commentsh": "comments here",
      "send": "Send",
      "cancel": "Cancel",
      "sending": "Sending Message Please Wait..",
      "ourobots": "Our Robots are making the world a better place :D",
      "sent": "Message Sent. Our Robots are happy to work for you!",
      "wewill": "We will answer you as soon as possible. Please add our email to your safe contacts"
    }
  }